Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CELLULAR_PLAN_CELL_NUMBER_TITLE
source: Cellular Data Number
ar: رقم البيانات الخلوية
bg: Номер за мобилни данни
ca: Número de dades mòbils
cs: Číslo pro Mobilní data
da: Mobildata nummer
de: Nummer für mobile Daten
el: Αριθμός δεδομένων
es: Número de datos móviles
es_419: Número de datos celulares
fi: Mobiilidatanumero
fr: N° données cellulaires
fr_ca: Nᵒ données cellulaires
he: מספר נתונים סלולריים
hi: मोबाइल डेटा नंबर
hr: Broj mobilnih podataka
hu: Mobil adatszám
id: Nomor Data Seluler
it: Numero dati cellulare
ja: モバイルデータ通信番号
kk: Ұялы деректерге арналған нөмір
ko: 셀룰러 데이터 번호
lt: Mobiliojo ryšio duomenų numeris
ms: Nombor Data Selular
nl: Mobieledatanummer
no: Mobildatanummer
pl: Numer (dane komórkowe)
pt_br: Nº Celular (Dados)
pt_pt: Número de dados móveis
ro: Număr date celulare
ru: Номер для сотовых данных
sk: Mobilné dátové číslo
sl: Številka za mobilne podatke
sv: Nummer för mobildata
th: หมายเลขข้อมูลเซลลูลาร์
tr: Hücresel Veri Numarası
uk: Номер стільникових даних
vi: Số dữ liệu di động
zh_cn: 蜂窝数据号码
zh_hk: 流動數據號碼
zh_tw: 行動數據號碼

# DISABLE_RAT_LTE_AS_4G
source: Disable 4G
ar: إيقاف الـ 4G
bg: Деактивиране на 4G
ca: Desactiva el 4G
cs: Vypnout 4G
da: Slå 4G fra
de: 4G deaktivieren
el: Απενεργοποίηση 4G
es: Desactivar 4G
es_419: Desactivar 4G
fi: Poista 4G käytöstä
fr: Désactiver la 4G
fr_ca: Désactiver la 4G
he: ביטול 4G
hi: 4G अक्षम करें
hr: Onemogući 4G
hu: 4G letiltása
id: Nonaktifkan 4G
it: Disabilita 4G
ja: 4Gをオフにする
kk: 4G желісін өшіру
ko: 4G 비활성화
lt: Išjungti 4G
ms: Nyahdayakan 4G
nl: Schakel 4G uit
no: Deaktiver 4G
pl: Wyłącz 4G
pt_br: Desativar 4G
pt_pt: Desativar 4G
ro: Dezactivați 4G
ru: Выключить 4G
sk: Vypnúť 4G
sl: Onemogoči 4G
sv: Avaktivera 4G
th: ปิดใช้งาน 4G
tr: 4G’yi Etkisizleştir
uk: Вимкнути 4G
vi: Tắt 4G
zh_cn: 停用4G
zh_hk: 停用4G
zh_tw: 停用4G

# RAT_ON_CALL_WARNING_DISABLE_4G
source: Disabling 4G will end your phone call. Are you sure you want to disable 4G?
ar: سيؤدي إيقاف الـ 4G إلى إنهاء المكالمة. هل ترغب بالتأكيد في إيقاف الـ 4G؟
bg: Деактивирането на опцията за 4G ще прекъсне телефонния разговор. Сигурни ли сте, че искате да деактивирате 4G?
ca: Si desactives el 4G, s’interromprà la trucada. Confirmes que vols desactivar el 4G?
cs: Vypnutím funkce 4G bude ukončen hovor. Určitě chcete 4G vypnout?
da: Opkaldet afbrydes, hvis du slår 4G fra. Vil du slå 4G fra?
de: Das Deaktivieren von 4G beendet dein Telefonat. 4G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 4G, θα τερματιστεί η τηλεφωνική κλήση σας. Θέλετε σίγουρα να απενεργοποιήσετε το 4G;
es: Si desactivas 4G se interrumpirá la llamada. ¿Seguro que quieres desactivar 4G?
es_419: Si desactivas 4G se interrumpirá la llamada. ¿Quieres desactivar 4G?
fi: 4G:n poistaminen käytöstä lopettaa puhelun. Poistetaanko 4G käytöstä?
fr: La désactivation de la 4G mettra fin à votre appel. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 4G mettra fin à votre appel. Souhaitez-vous vraiment désactiver la 4G?
he: ביטול 4G ינתק את השיחה הנוכחית. האם ברצונך להמשיך?
hi: 4G अक्षम करने पर आपका फ़ोन कॉल समाप्त हो जाएगा। क्या आप निश्चित हैं कि 4G अक्षम करना चाहते हैं?
hr: Isključite li 4G, prekinut ćete telefonski poziv. Sigurno želite isključiti 4G?
hu: A 4G kikapcsolásával a telefonhívása lezárul. Biztos benne, hogy ki szeretné kapcsolni a 4G-t?
id: Menonaktifkan 4G akan mengakhiri panggilan telepon Anda. Apakah Anda yakin ingin menonaktifkan 4G?
it: Disabilitando il 4G, interromperai la chiamata. Vuoi continuare?
ja: 4Gをオフにすると現在の通話は自動的に終了します。4Gをオフにしてもよろしいですか?
kk: 4G желісін өшіру телефон қоңырауын аяқтайды. 4G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 4G를 비활성화하면 전화 통화가 종료됩니다. 4G를 비활성화하겠습니까?
lt: Išjungus 4G ryšį bus užbaigtas telefono skambutis. Ar tikrai norite išjungti 4G ryšį?
ms: Menyahdayakan 4G akan menamatkan panggilan telefon anda. Adakah anda pasti mahu menyahdayakan 4G?
nl: Als je 4G uitschakelt, beëindig je het huidige gesprek. Wil je 4G toch uitschakelen?
no: Hvis du deaktiverer 4G, blir samtalen avsluttet. Er du sikker på at du vil deaktivere 4G?
pl: Wyłączenie 4G przerwie połączenie. Czy na pewno chcesz wyłączyć 4G?
pt_br: A desativação do 4G finalizará sua ligação. Tem certeza de que deseja desativar o 4G?
pt_pt: Se desativar o modo 4G, a sua chamada será interrompida. Gostaria realmente de desativar 4G?
ro: Dezactivarea 4G va termina apelul dvs. telefonic. Sigur doriți dezactivarea 4G?
ru: Выключение 4G завершит телефонный звонок. Выключить 4G?
sk: Ak vypnete 4G, váš hovor bude ukončený. Naozaj chcete vypnúť 4G?
sl: Če onemogočite omrežje 4G, se bo vaš telefonski klic prekinil. Ste prepričani, da želite onemogočiti omrežje 4G?
sv: Om 4G avaktiveras kommer ditt samtal att avbrytas. Är du säker på att du vill avaktivera 4G?
th: การปิดใช้งาน 4G จะทำให้สายโทรของคุณสิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 4G
tr: 4G’nin etkisizleştirilmesi telefon görüşmenizi sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 4G перерве ваш телефонний виклик. Справді вимкнути 4G?
vi: Tắt 4G sẽ kết thúc cuộc gọi. Bạn có chắc chắn muốn tắt 4G không?
zh_cn: 停用4G将会结束你的通话。你确定要停用4G吗？
zh_hk: 停用4G將會結束通話，確定要停用4G嗎？
zh_tw: 停用4G將會結束通話。確定要停用4G嗎？

source: Reset Call Statistics
ar: إعادة تعيين إحصائيات الاتصال
bg: Нулиране на статистиката за обажданията
ca: Restableix les estadístiques de trucades
cs: Resetovat statistiky hovorů
da: Nulstil opkaldsstatistik
de: Anrufstatistiken zurücksetzen
el: Επαναφορά στατιστικών κλήσεων
es: Restablecer estadísticas de llamadas
es_419: Restablecer estadísticas de llamadas
fi: Nollaa puhelutilastot
fr: Réinitialiser les statistiques d’appel
fr_ca: Réinitialiser les statistiques d’appel
he: איפוס נתוני השיחה
hi: कॉल सांख्यिकी रीसेट करें
hr: Resetiraj statistiku poziva
hu: Hívási statisztika alaphelyzetbe állítása
id: Atur Ulang Statistik Panggilan
it: Azzera statistiche chiamate
ja: 通話統計情報のリセット
kk: Қоңырау статистикаларын бастапқы күйге қайтару
ko: 통화 통계 재설정
lt: Nustatyti skambučių statistiką iš naujo
ms: Reset Statistik Panggilan
nl: Stel gespreksgegevens opnieuw in
no: Nullstill anropsstatistikk
pl: Wyzeruj statystyki połączeń
pt_br: Redefinir Estatísticas de Ligações
pt_pt: Repor estatísticas de chamada
ro: Resetați statisticile de apelare
ru: Сброс статистики вызовов
sk: Resetovať štatistiky hovorov
sl: Ponastavi statistiko klicev
sv: Nollställ samtalsstatistik
th: รีเซ็ตสถิติการโทร
tr: Arama İstatistiklerini Sıfırla
uk: Скинути статистику викликів
vi: Đặt lại thống kê cuộc gọi
zh_cn: 还原通话数据
zh_hk: 重設通話統計資料
zh_tw: 重置通話統計資料

source: Use QR Code
ar: استخدام رمز QR
bg: Използване на QR код
ca: Utilitza el codi QR
cs: Použijte QR kód
da: Brug QR-kode
de: QR-Code verwenden
el: Χρήση κωδικού QR
es: Usar código QR
es_419: Usar código QR
fi: Käytä QR-koodia
fr: Utiliser un code QR
fr_ca: Utiliser un code QR
he: שימוש בקוד QR
hi: QR कोड का उपयोग करें
hr: Upotrijebi QR kôd
hu: QR-kód használata
id: Gunakan Kode QR
it: Usa un codice QR
ja: QRコードを使用
kk: QR кодты пайдалану
ko: QR 코드 사용
lt: Naudoti QR kodą
ms: Gunakan Kod QR
nl: Gebruik QR-code
no: Bruk QR-kode
pl: Użyj kodu QR
pt_br: Usar QR Code
pt_pt: Usar código QR
ro: Utilizați un cod QR
ru: Использовать QR‑код
sk: Použiť QR kód
sl: Uporaba kode QR
sv: Använd QR-kod
th: ใช้คิวอาร์โค้ด
tr: QR Kodu Kullan
uk: Використати QR‑код
vi: Sử dụng mã QR
zh_cn: 使用二维码
zh_hk: 使用二維碼
zh_tw: 使用行動條碼

# RAT_ON_FACETIME_WARNING_DISABLE_3G_AS_4G
source: Disabling 4G will end FaceTime. Are you sure you want to disable 4G?
ar: سيؤدي إيقاف 4G إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف 4G؟
bg: Деактивирането на опцията за 4G ще прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате 4G?
ca: Si desactives el 4G, s’interromprà el FaceTime. Confirmes que vols desactivar el 4G?
cs: Vypnutím funkce 4G bude ukončen hovor FaceTime. Určitě chcete 4G vypnout?
da: FaceTime bliver afbrudt, hvis du slår 4G fra. Vil du slå 4G fra?
de: Das Deaktivieren von 4G beendet deinen FaceTime-Anruf. 4G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 4G, θα τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το 4G;
es: Si desactivas 4G, FaceTime se interrumpirá. ¿Seguro que quieres desactivar 4G?
es_419: Si desactivas 4G, FaceTime se interrumpirá. ¿Quieres desactivar 4G?
fi: 4G:n poistaminen käytöstä lopettaa FaceTimen. Poistetaanko 4G käytöstä?
fr: La désactivation de la 4G mettra fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 4G mettra fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la 4G?
he: ביטול 4G ינתק את FaceTime. האם ברצונך להמשיך?
hi: 4G अक्षम करने पर FaceTime समाप्त हो जाएगा। क्या आप निश्चित हैं कि 4G अक्षम करना चाहते हैं?
hr: Isključite li 4G, prekinut će se FaceTime. Sigurno želite isključiti 4G?
hu: A 4G kikapcsolása bezárja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a 4G-t?
id: Menonaktifkan 4G akan mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan 4G?
it: Disattivando la tecnologia 4G, interromperai la chiamata FaceTime. Vuoi continuare?
ja: 4Gをオフにすると通話中のFaceTimeは自動的に終了します。4Gをオフにしてもよろしいですか?
kk: 4G желісін өшіру FaceTime қоңырауын аяқтайды. 4G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 4G를 비활성화하면 FaceTime이 종료됩니다. 4G를 비활성화하겠습니까?
lt: Išjungus 4G ryšį bus užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti 4G ryšį?
ms: Menyahdayakan 4G akan menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan 4G?
nl: Als je 4G uitschakelt, beëindig je FaceTime. Wil je 4G toch uitschakelen?
no: Hvis du deaktiverer 4G, vil FaceTime bli avsluttet. Er du sikker på at du vil deaktivere 4G?
pl: Wyłączenie 4G zakończy FaceTime. Czy na pewno chcesz wyłączyć 4G?
pt_br: A desativação do 4G finalizará o FaceTime. Tem certeza de que deseja desativar o 4G?
pt_pt: Se desativar o modo 4G, a chamada FaceTime será interrompida. Gostaria realmente de desativar 4G?
ro: Dezactivarea 4G va termina apelul FaceTime. Sigur doriți dezactivarea 4G?
ru: Выключение 4G завершит FaceTime. Выключить 4G?
sk: Ak vypnete 4G, bude FaceTime ukončený. Naozaj chcete vypnúť 4G?
sl: Če onemogočite omrežje 4G, se bo klic FaceTime prekinil. Ste prepričani, da želite onemogočiti omrežje 4G?
sv: Om 4G avaktiveras kommer FaceTime att avslutas. Är du säker på att du vill avaktivera 4G?
th: การปิดใช้งาน 4G จะทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 4G
tr: 4G’nin etkisizleştirilmesi FaceTime’ı sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 4G перерве виклик FaceTime. Справді вимкнути 4G?
vi: Tắt 4G sẽ kết thúc FaceTime. Bạn có chắc chắn muốn tắt 4G không?
zh_cn: 停用4G将会结束FaceTime通话。你确定要停用4G吗？
zh_hk: 停用4G將會結束FaceTime，確定要停用4G嗎？
zh_tw: 停用4G將會結束FaceTime。確定要停用4G嗎？

# INVALID_ACTIVATION_CODE_MESSAGE
source: The activation code that you are attempting to use is not valid. Please contact your carrier for more information.
ar: رمز التنشيط الذي تحاول استخدامه غير صالح. يرجى التواصل مع شركة الاتصالات لمزيد من المعلومات.
bg: Кодът за активация, който се опитвате да използвате, не е валиден. Свържете се с вашия оператор за повече информация.
ca: El codi d’activació que intentes utilitzar no és vàlid. Posa’t en contacte amb el teu operador per obtenir més informació.
cs: Tento aktivační kód je neplatný. O další informace požádejte svého operátora.
da: Den aktiveringskode, du har prøvet at bruge, er ikke gyldig. Kontakt operatøren for at få flere oplysninger.
de: Der Aktivierungscode ist nicht gültig. Wende dich an deinen Anbieter, um weitere Informationen zu erhalten.
el: Ο κωδικός ενεργοποίησης που προσπαθείτε να χρησιμοποιήσετε δεν είναι έγκυρος. Επικοινωνήστε με τον φορέα σας για περισσότερες πληροφορίες.
es: El código de activación que estás intentado utilizar no es válido. Ponte en contacto con tu operador para obtener más información.
es_419: El código de activación que intentas usar no es válido. Comunícate con tu operador para obtener más información.
fi: Käyttämäsi aktivointikoodi ei ole kelvollinen. Ota yhteys operaattoriisi.
fr: Le code d’activation que vous tentez d’utiliser n’est pas valide. Contactez votre opérateur pour en savoir plus.
fr_ca: Le code d’activation que vous avez entré n’est pas valide. Communiquez avec votre opérateur pour obtenir plus d’informations.
he: קוד ההפעלה אינו תקף. נא לפנות למפעיל הסלולרי למידע נוסף.
hi: ऐक्टिवेशन कोड, जिसे आप उपयोग में लाने की कोशिश कर रहे हैं, मान्य नहीं है। कृपया अधिक जानकारी के लिए अपने कैरियर से संपर्क करें।
hr: Aktivacijski kôd koji pokušavate koristiti nije važeći. Obratite se operateru za dodatne informacije.
hu: A használni próbált aktiválási kód nem érvényes. További információért forduljon a hálózati szolgáltatóhoz.
id: Kode aktivasi yang sedang Anda coba gunakan tidak sah. Hubungi operator Anda untuk informasi lainnya.
it: Il codice di attivazione che utilizzando non è valido. Per maggiori informazioni, contatta il tuo gestore.
ja: 使用を試みているアクティベーションコードは有効ではありません。詳しい情報については通信事業者にお問い合わせください。
kk: Пайдаланғалы жатқан белсендіру коды жарамсыз. Толығырақ ақпарат алу үшін ұялы байланыс операторына хабарласыңыз.
ko: 사용하려는 활성화 코드가 유효하지 않습니다. 자세한 사항은 사용자의 이동통신사에 문의하십시오.
lt: Aktyvinimo kodas, kurį bandote naudoti, negalioja. Norėdami gauti daugiau informacijos, kreipkitės į operatorių.
ms: Kod pengaktifan yang anda cuba gunakan adalah tidak sah. Sila hubungi pembawa anda untuk mendapatkan maklumat lanjut.
nl: De activeringscode die je probeert te gebruiken, is niet geldig. Neem contact op met je aanbieder voor meer informatie.
no: Denne aktiveringskoden er ikke gyldig. Kontakt operatøren din for mer informasjon.
pl: Kod aktywacji, którego próbujesz użyć, nie jest poprawny. Więcej informacji uzyskasz od swojego operatora.
pt_br: O código de ativação que você está tentando usar é inválido. Contate sua operadora para obter mais informações.
pt_pt: O código de ativação que está a tentar usar não é válido. Contacte a sua operadora caso necessite de informação adicional.
ro: Codul de activare pe care încercați să îl utilizați nu este valid. Contactați‑vă operatorul pentru mai multe informații.
ru: Код активации, который Вы собираетесь использовать, недействителен. Обратитесь к оператору сотовой связи за подробной информацией.
sk: Aktivačný kód, ktorý sa pokúšate použiť, je neplatný. Viac informácií získate u svojho operátora.
sl: Koda za aktivacijo, ki jo poskušate uporabiti, ni veljavna. Za več informacij se obrnite na svojega operaterja.
sv: Aktiveringskoden som du försöker använda är ogiltig. Kontakta operatören för mer information.
th: รหัสการเปิดใช้งานที่คุณพยายามจะใช้ไม่ถูกต้อง โปรดติดต่อผู้ให้บริการของคุณสำหรับข้อมูลเพิ่มเติม
tr: Kullanmayı denediğiniz etkinleştirme kodu geçerli değil. Daha fazla bilgi için lütfen operatörünüzle iletişime geçin.
uk: Код активації, який ви намагаєтесь використати, не є дійсним. Просимо звернутись до свого оператора по додаткову інформацію.
vi: Mã kích hoạt mà bạn đang cố gắng sử dụng không hợp lệ. Vui lòng liên hệ với nhà cung cấp của bạn để biết thêm thông tin.
zh_cn: 你尝试使用的激活码无效。请联系运营商以了解更多信息。
zh_hk: 你嘗試使用的啟用碼無效。詳情請聯絡電訊商。
zh_tw: 你嘗試使用的啟用碼無效。請聯絡你的電信業者以取得更多資訊。

# CELLULAR_DIAGNOSTICS_RECOMMEND_ISSUE
source: iPad detected an issue with your cellular service.
ar: اكتشف iPad مشكلة في الخدمة الخلوية لديك.
bg: iPad откри проблем с вашата мобилна услуга.
ca: L’iPad ha detectat un problema amb la xarxa mòbil.
cs: iPad zjistil problém se službami mobilní sítě.
da: iPad registrerede en fejl med mobiltjenesten.
de: Das iPad hat ein Problem mit dem Mobilfunkdienst erkannt.
el: Το iPad ανίχνευσε ένα ζήτημα με την υπηρεσία κινητού δικτύου σας.
es: El iPad ha detectado un problema con tu servicio de datos móviles.
es_419: El iPad detectó un problema con tu servicio de red celular.
fi: iPad havaitsi ongelman mobiiliyhteydessä.
fr: L’iPad a détecté un problème avec votre réseau cellulaire.
fr_ca: L’iPad a détecté un problème lié à votre service cellulaire.
he: ה-iPad זיהה בעיה בשירות הסלולרי שלך.
hi: iPad को आपकी मोबाइल सेवा में समस्या का पता चला है।
hr: iPad je detektirao problem s vašom mobilnom uslugom.
hu: Az iPad problémát észlelt a mobilszolgáltatásával kapcsolatban.
id: iPad mendeteksi masalah pada layanan seluler Anda.
it: iPad ha rilevato un problema del servizio di rete cellulare.
ja: iPadでモバイル通信サービスの問題が検出されました。
kk: iPad ұялы байланыс қызметіне қатысты мәселені анықтады.
ko: iPad에서 사용자의 셀룰러 서비스에 관한 문제를 감지했습니다.
lt: „iPad“ aptiko problemą, susijusią su jūsų mobiliojo ryšio paslauga.
ms: iPad telah mengesan isu dengan perkhidmatan selular anda.
nl: De iPad heeft een probleem met de mobiele voorziening gedetecteerd.
no: iPaden oppdaget en feil med mobilforbindelsen.
pl: iPad wykrył problem z usługą komórkową.
pt_br: O iPad detectou um problema com o serviço celular.
pt_pt: O iPad detetou um problema no serviço móvel.
ro: iPad‑ul a detectat o problemă legată de serviciul celular.
ru: iPad обнаружил проблему с сотовой связью.
sk: iPad zistil problém s mobilnou službou.
sl: iPad je zaznal težavo z mobilno storitvijo.
sv: iPad upptäckte ett problem med din mobilanslutning.
th: iPad ตรวจพบปัญหากับบริการเซลลูลาร์ของคุณ
tr: iPad, hücresel servisinizle ilgili bir sorun saptadı.
uk: iPad виявив проблему зі стільниковим зʼєднанням.
vi: iPad đã phát hiện thấy một sự cố với dịch vụ di động của bạn.
zh_cn: iPad检测到蜂窝网络服务出现问题。
zh_hk: iPad偵測到你的流動網絡服務出現問題。
zh_tw: iPad偵測到你的行動服務出現問題。

# DISABLE_RAT_3G_AS_4G
source: Disable 4G
ar: إيقاف الـ 4G
bg: Деактивиране на 4G
ca: Desactiva el 4G
cs: Vypnout 4G
da: Slå 4G fra
de: 4G deaktivieren
el: Απενεργοποίηση 4G
es: Desactivar 4G
es_419: Desactivar 4G
fi: Poista 4G käytöstä
fr: Désactiver la 4G
fr_ca: Désactiver la 4G
he: ביטול 4G
hi: 4G अक्षम करें
hr: Onemogući 4G
hu: 4G letiltása
id: Nonaktifkan 4G
it: Disabilita 4G
ja: 4Gをオフにする
kk: 4G желісін өшіру
ko: 4G 비활성화
lt: Išjungti 4G
ms: Nyahdayakan 4G
nl: Schakel 4G uit
no: Deaktiver 4G
pl: Wyłącz 4G
pt_br: Desativar 4G
pt_pt: Desativar 4G
ro: Dezactivați 4G
ru: Выключить 4G
sk: Vypnúť 4G
sl: Onemogoči 4G
sv: Avaktivera 4G
th: ปิดใช้งาน 4G
tr: 4G’yi Etkisizleştir
uk: Вимкнути 4G
vi: Tắt 4G
zh_cn: 停用4G
zh_hk: 停用4G
zh_tw: 停用4G

source: SORT BY USAGE
ar: فرز حسب الاستخدام
bg: СОРТИРАЙ ПО ИЗПОЛЗВАНЕ
ca: ORDENA PER ÚS
cs: SEŘADIT PODLE VYUŽITÍ
da: SORTER EFTER BRUG
de: NACH VERWENDUNG
el: ΤΑΞΙΝΟΜΗΣΗ ΚΑΤΑ ΧΡΗΣΗ
es: ORDENAR POR USO
es_419: POR USO
fi: JÄRJESTÄ KÄYTÖN MUKAAN
fr: TRIER PAR UTILISATION
fr_ca: TRIER PAR USAGE
he: מיון לפי שימוש
hi: उपयोग के अनुसार सॉर्ट करें
hr: RAZVRSTAJ PREMA UPORABI
hu: RENDEZÉS HASZNÁLAT SZERINT
id: URUTKAN MENURUT PENGGUNAAN
it: ORDINA PER UTILIZZO
ja: 使用状況で並べ替え
kk: ҚОЛДАНЫСЫМЕН СҰРЫПТАУ
ko: 사용순으로 정렬
lt: RIKIUOTI PAGAL NAUDOJIMĄ
ms: ISIH IKUT PENGGUNAAN
nl: SORTEER OP GEBRUIK
no: SORTER ETTER BRUK
pl: SORTUJ WG UŻYCIA
pt_br: ORDENAR POR USO
pt_pt: ORDENAR POR UTILIZAÇÃO
ro: SORTAȚI DUPĂ UTILIZARE
ru: СОРТИРОВАТЬ ПО ИСПОЛЬЗОВАНИЮ
sk: ZORADIŤ PODĽA VYUŽITIA
sl: RAZVRSTI PO PORABI
sv: SORTERA EFTER ANVÄNDNING
th: เรียงตามการใช้งาน
tr: KULLANIMA GÖRE SIRALA
uk: СОРТУВАТИ ЗА ВИКОРИСТАННЯМ
vi: XẾP THEO MỨC SD
zh_cn: 按用量排序
zh_hk: 按用量排序
zh_tw: 按用量排序

# VOICE_AND_DATA_ROAMING
source: Voice & Data
ar: الصوت والبيانات
bg: Глас и данни
ca: Veu i dades
cs: Hlas a data
da: Tale og data
de: Sprache & Daten
el: Ομιλία και δεδομένα
es: Voz y datos
es_419: Voz y datos
fi: Puhelut ja data
fr: Voix et données
fr_ca: Voix et données
he: שיחות ונתונים
hi: वॉइस और डेटा
hr: Glasovni pozivi i podaci
hu: Hang és adat
id: Suara & Data
it: Voce e dati
ja: 音声通話とデータ
kk: Дауыс және деректер
ko: 음성 및 데이터
lt: Balsas ir duomenys
ms: Suara & Data
nl: Gesprekken en data
no: Tale og data
pl: Głos i dane
pt_br: Voz e Dados
pt_pt: Voz e dados
ro: Voce și date
ru: Голос и данные
sk: Hlas a dáta
sl: Klici in podatki
sv: Röst och data
th: เสียงและข้อมูล
tr: Ses ve Veri
uk: Голос і дані
vi: Thoại & dữ liệu
zh_cn: 语音与数据
zh_hk: 語音與數據
zh_tw: 語音與數據

# VOICE_ROAMING_TOGGLE
source: Voice Roaming
ar: تجوال الصوت
bg: Роуминг на глас
ca: Itinerància de veu
cs: Hlasový roaming
da: Samtaleroaming
de: Sprachroaming
el: Περιαγωγή φωνής
es: Itinerancia de voz
es_419: Roaming de voz
fi: Puheroaming
fr: Voix à l’étranger
fr_ca: Voix à l’étranger
he: שיחות בנדידה
hi: वॉइस रोमिंग
hr: Glasovni roaming
hu: Hangroaming
id: Roaming Telepon
it: Roaming voce
ja: 音声通話ローミング
kk: Дауыс роумингі
ko: 음성 로밍
lt: Balso tarptinklinis ryšys
ms: Perayauan Suara
nl: Gespreksroaming
no: Samtaleroaming
pl: Roaming głosowy
pt_br: Roaming de Voz
pt_pt: Roaming de voz
ro: Roaming de voce
ru: Голосовой роуминг
sk: Hlasový roaming
sl: Glasovno gostovanje
sv: Röst-roaming
th: การโรมมิ่งเสียง
tr: Uluslar. Ses Dolaşımı
uk: Роумінг голосу
vi: Chuyển vùng thoại
zh_cn: 语音漫游
zh_hk: 話音漫遊
zh_tw: 語音漫遊

# CELLULAR_TITLE
source: Cellular Data
ar: البيانات الخلوية
bg: Мобилни данни
ca: Dades mòbils
cs: Mobilní data
da: Mobildata
de: Mobile Daten
el: Δεδομένα
es: Datos móviles
es_419: Datos celulares
fi: Mobiilidata
fr: Données cellulaires
fr_ca: Données cellulaires
he: נתונים סלולריים
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobiladat-forgalom
id: Data Seluler
it: Dati cellulare
ja: モバイルデータ通信
kk: Ұялы деректер
ko: 셀룰러 데이터
lt: Mobiliojo ryšio duomenys
ms: Data Selular
nl: Mobiele data
no: Mobildata
pl: Dane komórkowe
pt_br: Dados Celulares
pt_pt: Dados móveis
ro: Date celulare
ru: Сотовые данные
sk: Mobilné dáta
sl: Mobilni podatki
sv: Mobildata
th: ข้อมูลเซลลูลาร์
tr: Hücresel Veri
uk: Стільникові дані
vi: Dữ liệu di động
zh_cn: 蜂窝数据
zh_hk: 流動數據
zh_tw: 行動數據

# CELLULAR_PLAN_SIM_STATE_INVALID
source: Invalid SIM
ar: الـ SIM غير صالح
bg: Невалидна SIM карта
ca: SIM no vàlida
cs: Neplatná SIM
da: Ugyldigt SIM-kort
de: Ungültige SIM-Karte
el: Μη έγκυρη SIM
es: SIM no válida
es_419: SIM inválida
fi: Virheellinen SIM-kortti
fr: Carte SIM non valide
fr_ca: Carte SIM non valide
he: כרטיס SIM לא תקין
hi: अमान्य SIM
hr: Nevažeći SIM
hu: Érvénytelen SIM
id: SIM tidak sah
it: SIM non valida
ja: 無効なSIMです
kk: Жарамсыз SIM карта
ko: 유효하지 않은 SIM
lt: Netinkama SIM kortelė
ms: SIM Tidak Sah
nl: Ongeldige simkaart
no: Ugyldig SIM-kort
pl: Nieprawidłowy SIM
pt_br: SIM Inválido
pt_pt: SIM inválido
ro: SIM nevalid
ru: Недействительная SIM
sk: Neplatná SIM
sl: Neveljavna kartica SIM
sv: Ogiltigt SIM-kort
th: ซิมไม่ถูกต้อง
tr: Geçersiz SIM
uk: Недійсна SIM
vi: SIM không hợp lệ
zh_cn: 无效SIM卡
zh_hk: 無效的SIM卡
zh_tw: 無效的SIM卡
